[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "make-md",
  "remotely-save",
  "tag-wrangler",
  "better-word-count"
]